{"Id":21,"Name":"Editora Arqueiro","Description":"\n                              Geraldo Jordão Pereira (1938-2008) começou sua carreira aos 17 anos, quando foi trabalhar com seu pai, o célebre editor José Olympio, publicando obras marcantes como O menino do dedo verde, de Maurice Druon, e Minha vida, de Charles Chaplin.\r\n\u003cbr\u003e\u003cbr\u003e\r\nEm 1976, fundou a Editora Salamandra com o propósito de formar uma nova geração de leitores e acabou criando um dos catálogos infantis mais premiados do Brasil. Em 1992, fugindo de sua linha editorial, lançou Muitas vidas, muitos mestres, de Brian Weiss, livro que deu origem à Editora Sextante.\r\n\u003cbr\u003e\u003cbr\u003e\r\nFã de histórias de suspense, Geraldo descobriu O Código Da Vinci antes mesmo de ele ser lançado nos Estados Unidos. A aposta em ficção, que não era o foco da Sextante, foi certeira: o título se transformou em um dos maiores fenômenos editoriais de todos os tempos.\r\n\u003cbr\u003e\u003cbr\u003e\r\nMas não foi só aos livros que se dedicou. Com seu desejo de ajudar o próximo, Geraldo desenvolveu diversos projetos sociais que se tornaram sua grande paixão.\r\n\u003cbr\u003e\r\nCom a missão de publicar histórias empolgantes, tornar os livros cada vez mais acessíveis e despertar o amor pela leitura, a Editora Arqueiro é uma homenagem a esta figura extraordinária, capaz de enxergar mais além, mirar nas coisas verdadeiramente importantes e não perder o idealismo e a esperança diante dos desafios e contratempos da vida.                    ","Image":"http://www.skoob.com.br/img/editoras/21/211310567148G.jpg","Site":"http://www.editoraarqueiro.com.br/","Blog":" http://www.editoraarqueiro.com.br/blogs","Facebook":"http://www.facebook.com/pages/Editora-Arqueiro/177448758974251","Twitter":"http://twitter.com/#!/editoraarqueiro","Youtube":"http://www.youtube.com/user/editoraarqueiro  ","Orkut":"http://www.orkut.com.br/Community?cmm=114955955","Authors":["3427","819","2860","5243","5401","348","25","242","3733","176","232","15","5382","5260","14","5273","110","5403","67","5402","246","13","527"],"Books":["132076","194375","159436","165254","169974","175249","176255","177631","131486","180509","978","528","183142","186855","186846","188454","188793","194806","195867","198698","123760","137993","138078","130046","922","132744","315","220","225","14614","58474","30430","1750","47661","918","104","126","57","433","298","248"]}